
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十五）保密工作责任制</h5>
    <h4>140.保密工作责任制主要有哪些？</h4>
    <p>
		保密工作责任制主要有：领导干部保密工作责任制，机关、单位保密工作责任制，涉密人员保密工作责任制、保密行政管理部门工作责任制等。
	</p>
    <h4>141.领导干部保密工作责任制有哪些？</h4>
	<p>
		领导干部保密工作责任制主要有：带头遵守保密纪律；学习掌握保密知识技能；履行保密工作领导责任；自觉接受保密监督、检查和考核；严格管理亲属子女和身边工作人员等。
	</p>
	<h4>142.机关、单位保密工作责任有哪些？</h4>
	<p>
		机关、单位保密工作责任主要有：贯彻落实党和国家保密工作方针政策和保密法律法规；建立保密工作机构并指定人员负责保密工作；提供人力、财力、物力保障；将保密工作情况纳入考核体系；配合保密行政管理部门严肃查处泄密事件；对下级单位的保密工作进行指导和监督等。
	</p>
	<h4>143.涉密人员保密工作责任有哪些？</h4>
	<p>
		涉密人员保密工作责任主要有：严格遵守保密法律法规、规章制度；自觉接受保密教育培训；依法保管和使用涉密载体及设施、设备；制止和纠正违反保密规定的行为；接受保密监督检查；发现泄密隐患或泄密行为及时报告，并积极采取补救措施等。
	</p>
	
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>