
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十六）保密违法违纪责任</h5>
    <h4>144.保密法规定的12中严重违规行为是什么？</h4>
    <p>
		保密法规定的12种严重违规行为是：非法获取、持有国家秘密载体；买卖、转送或者私自销毁国家秘密载体；通过普通邮政、快递等无保密措施的渠道传递国家秘密载体；邮寄、托运国家秘密载体出境，或者未经有关主管部门批准，携带、传递国家秘密载体出境；非法复制、记录、存储国家秘密；在私人交往和通信中涉及国家秘密；在互联网及其他公共信息网络或者未采取保密措施的有线和无线通信中传递国家秘密；将涉密计算机、涉密存储设备接入互联网及其他公共信息网络；在未采取防护措施的情况下，在涉密信息系统与互联网及其他公共信息网络之间进行信息交换；使用非涉密计算机、非涉密存储设备存储、处理国家秘密信息；擅自卸载、修改涉密信息系统的安全技术程序、管理程序；将未经安全技术处理的退出使用的涉密计算机、涉密储存设备赠送、出售、丢弃或者改作其他用途。
	</p>
    <h4>145.刑法对泄露国家秘密的犯罪有哪些规定？</h4>
	<p>
		刑法第一百一十一条规定，为境外的机构、组织、人员窃取、刺探、收买、非法提供国家秘密或者情报的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑；情节较轻的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。第二百八十二条规定，以窃取、刺探、收买方法，非法获取国家秘密的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上七年以下有期徒刑。非法持有属于国家绝密、机密的文件、资料或者其他物品，拒不说明来源与用途的，处三年以下有期徒刑、拘役或者管制。第三百九十八条规定，国家机关工作人员违反保守国家秘密法的规定，故意或者过失泄露国家秘密，情节严重的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。非国家机关工作人员犯前款罪的，依照前款的规定酌情处罚。
	</p>
	<h4>146.最高人民检察院关于故意泄露国家秘密罪的立案标准是什么？</h4>
	<p>
		涉嫌下列情形之一的，应以故意泄露国家秘密罪立案：泄露绝密级国家秘密1项（件）以上的；泄露机密级国家秘密2项（件）以上的；泄露秘密级国家秘密3项（件）以上的；向非境外机构、组织、人员泄露国家秘密，造成或者可能造成危害社会稳定、经济发展、国防安全或者其他严重危害后果的；通过口头、书面或网络等方式向公众散布、传播国家秘密的；利用职权指使或者强迫他人违反保守国家秘密法的规定泄露国家秘密的；以牟取私利为目的泄露国家秘密的；其他情节严重的情形。
	</p>
	<h4>147.最高人民检察院关于过失泄露国家秘密罪的立案标准是什么？</h4>
	<p>
		涉嫌下列情形之一的，应以过失泄露国家秘密罪立案：泄露绝密级国家秘密1项（件）以上的；泄露机密级国家秘密2项（件）以上的；泄露秘密级国家秘密3项（件）以上的；违反保密规定，将涉及国家秘密的计算机或者计算机信息系统与互联网连接，泄露国家秘密的；泄露国家秘密或者遗失国家秘密载体、隐瞒不报、不如实提供有关情况或者不采取补救措施的；其他情节严重的情形。
	</p>
	<h4>148.公务员泄露国家秘密和工作秘密应受到哪些行政处分？</h4>
	<p>
		公务员泄露国家秘密、工作秘密、造成不良后果的，给予警告、记过或者记大过处分；情节较重的，给予降级或者撤职处分；情节严重的，给予开除处分。
	</p>
	<h4>149.机关、单位违反保密法规定，有关人员应受到哪些行政处分？</h4>
	<p>
		机关、单位违反保密法规定，发生重大泄密案件的由有关机关、单位依法对直接负责的主管人员和其他直接责任人员给予处分；不适用处分的人员由保密行政管理部门督促其主管部门予以处理。对应当定密的事项不定密，或者对不应当定密的事项定密，造成严重后果的，由有关机关、单位依法对直接负责的主管人员和其他直接责任人员给予处分。
	</p>
	<h4>150.共产党员泄露党和国家秘密应当受到哪些党纪处分？</h4>
	<p>
		党的纪律处分条例规定，丢失秘密文件资料或者泄露党和国家秘密，情节较轻的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。在保密工作方面不负责任，致使发生重大失泄密事故，造成或者可能造成较大损失的，对负有主要领导责任者，给予警告或者严重警告处分；造成或者可能造成重大损失的，对负有领导责任的，给予撤销党内职务处分。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>