
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十）保密要害部门、部位</h5>
    <h4>102.什么是保密要害部门、部位？</h4>
    <p>
		保密要害部门，是指机关、单位日常工作中产生、传递、使用和管理绝密级或较多机密级、秘密级国家秘密的内设机构。保密要害部位，是指机关、单位内部集中制作、存储、保管涉密载体的专门场所。
	</p>
    <h4>103.保密要害部门、部位确定应把握哪些原则和标准？</h4>
	<p>
		保密要害部门、部位确定应把握内部确定、分级确定、分级确认和最小化的原则。保密要害部门应根据其产生、传递、使用和管理国家秘密的密级高低和数量多少确定，保密要害部位应视是否为集中制作、存储、保管涉密载体的专门场所而确定。
	</p>
	<h4>104.保密要害部门、部位确定程序是什么？</h4>
	<p>
		中央和国家机关及直属单位保密要害部门、部位由各机关、单位确定，报国家保密行政管理部门确认；省级机关及直属单位保密要害部门、部位由各机关、单位确定，报所在省（区、市）保密行政管理部门确认，并报国家保密行政管理部门备案；中央和国家机关下属单位和省级以下机关、单位确定保密要害部门、部位，应报中央和国家机关保密工作机构或省（区、市）保密行政管理部门审核确认。
	</p>
	<h4>105.保密要害部门、部位管理要求是什么？</h4>
	<p>
		保密要害部门、部位实行“谁主管，谁负责”的原则，做到严格管理、责任到人、严密防范、确保安全。
	</p>
	<h4>106.保密要害部门、部位人员管理主要有哪些保密要求？</h4>
	<p>
		保密要害部门、部位工作人员上岗前要进行涉密资格审查和保密教育培训，审查合格的应签订保密承诺书，并定期进行在岗保密教育培训和考核，不得擅自离岗离职或因私出国（境）。
	</p>
	<h4>107.保密要害部门、部位办公场所主要有哪些保密要求？</h4>
	<p>
		保密要害部门、部位应当确定安全控制区域，根据周边环境特点和工作需要，采取电子监控、防盗报警等必要的安全防范措施。同时，确定进入人员范围，安装身份鉴别装置，或采取其他控制人员进入的措施，对进入的工勤人员应严格监督管理。
	</p>
	<h4>108.保密要害部门、部位保密技术防护主要有哪些保密要求？</h4>
	<p>
		保密要害部门、部门应按照国家保密标准配备保密技术防护设备，对使用的信息设备特别是进口设备和产品应进行保密技术检查检测。保密要害部门禁止使用普通手机。保密要害部位禁止带入手机，确需将专用手机带入的，应经机关、单位保密委员会（领导小组）批准，并登记备案。未经批准不得带入有录音、录像、拍照、信息存储等功能的设备。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>