
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十二）政府信息公开保密审查</h5>
    <h4>118.保密审查的原则是什么？</h4>
    <p>
		保密审查应坚持“先审查、后公开”和“一事一审”的原则。
	</p>
    <h4>119.保密审查工作的要求是什么？</h4>
	<p>
		建立健全信息公开保密审查机制，严格审查责任和程序，明确审查机构。审查工作应由领导分管，部门负责，专人实施。保密审查工作人员应强化保密意识，熟悉掌握保密审查工作有关法律法规。
	</p>
	<h4>120.保密审查内容是什么？</h4>
	<p>
		保密审查主要是依据国家秘密的基本范围和保密事项范围对拟公开发布的信息是否涉及国家秘密进行审查，也包括依据相关法律法规对是否涉及工作秘密、商业秘密、个人隐私等进行甄别鉴定，以确认拟发布的信息是否可以公开。
	</p>
	<h4>121.保密审查方式有哪些？</h4>
	<p>
		保密审查方式主要分为目录审查和信息审查。目录审查是对本机关、本单位制定的信息公开目录进行审查，信息审查是对拟公开的具体信息进行审查。
	</p>
	<h4>122.保密审查程序是什么？</h4>
	<p>
		对拟公开政府信息进行保密审查，应由承办单位提出具体意见，经机关、单位指定的保密审查机构审查后，报机关、单位有关负责同志审批。未经审查和批准，不得对外公开发布政府信息。
	</p>
	<h4>123.在保密审查过程中对是否属于国家秘密的不明确事项如何处理？</h4>
	<p>
		在保密审查过程中对是否属于国家秘密的不明确事项，应当报送保密保密行政管理部门审查确定，涉及业务工作的应当听取业务主管部门的意见。遇有可能涉及国家安全、公共安全、经济安全和社会稳定的重大拟公开事项，应与有关部门协调会商。
	</p>
	<h4>124.保密审查特殊情况如何处理？</h4>
	<p>
		对已解密的不属于本机关、本单位产生的国家秘密事项，需要公开的，应当经原定密机关、单位同意；对仍在保密期限内的国家秘密，需要公开的先由原定密机关、单位或其上级机关依法解密，再进行保密审查确定；对保密期限届满的国家秘密，需要公开的仍应进行保密审查确定。
	</p>
	<h4>125.政府网站发布信息对网站管理部门和承办单位主要有哪些保密要求？</h4>
	<p>
		网站管理部门应建立政府信息发布登记制度，承办单位应向网站管理部门提供保密审查机构的审查意见和机关、单位负责同志的审批意见，网站管理部门要做好相应记录备查。
	</p>	
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>