
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（八）涉密场所声光电磁防护</h5>
    <h4>89.常见的窃听方式主要有哪些？</h4>
    <p>
		常见的窃听方式主要有有线搭线窃听、无线窃听（包括专门的无线窃听器、手机窃听、智能终端窃听等）、激光探测窃听、定向探测窃听等。
	</p>
    <h4>90.涉密场所防窃听应当采取哪些措施？</h4>
    <p>
      有线窃听，可通过建设专用电话网、采用光纤传输等方式进行防范；无线窃听，可通过建设电磁屏蔽室等方式进行防范；激光窃听，可通过加装能够阻挡激光的遮盖物或安装语音干扰装置等方式进行防范；定向窃听和振动窃听，可通过限制声源大小、实施隔声防护和管道消声、布置声掩蔽装置等方式进行防范。
	</p>  
	<h4>91.常见的窃照方式主要有哪些？</h4>
    <p>常见的窃照方式主要有间谍卫星窃照、高空侦察机窃照、照相器材窃照、手机窃照、专用小型设备窃照等。</p>
    <h4>92.涉密场所防窃照应当采取哪些措施？</h4>
    <p>间谍卫星、高空侦察机对场所景象、建筑布局结构、大型设备等的窃照，可采取伪装技术手段进行防范；照相器材、手机、专用小型设备对涉密文件、小型设备等的窃照，可采取出入口控制（门禁）、视频监控手段和微型电子设备监测、金属探测等检查手段进行防范。</p>
    <h4>93.常见的电磁泄漏发射方式主要有哪些？</h4>
    <p>常见的电磁泄漏发射方式主要有传导发射、辐射发射、耦合发射等。</p>
    <h4>94.涉密场所电磁泄漏发射防护应当采取哪些措施？</h4>
    <p>
		涉密设备分散、涉密程度高的场所，可采用低泄射计算机进行防护；涉密设备集中、涉密程度高的场所，可采用建设电磁屏蔽室、配置电磁屏蔽机柜的方式进行防护；处理机密级及以下密级信息的设备，可采用配备视频干扰器的方式进行防护。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>