
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（二）国家秘密</h5>
    <h4>7.什么是国家秘密？</h4>
    <p>
      国家秘密是关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项。
    </p>
    <h4>8.国家秘密分哪几个等级？</h4>
    <p>
      国家秘密的密级分为绝密、机密、秘密三级。绝密级国家秘密是最重要的国家秘密，泄露会使国家安全和利益遭受特别严重的损害；机密级国家秘密是重要的国家秘密，泄露会使国家安全和利益遭受严重的损害；秘密级国家秘密是一般的国家秘密，泄露会使国家安全和利益遭受损害。
    </p>
    <h4>9.国家秘密的基本范围包括哪些？</h4>
    <p>
      国家事务重大决策中的秘密事项；国防建设和武装力量活动中的秘密事项；外交和外事活动中的秘密事项以及对外承担保密义务的秘密事项；国民经济和社会发展中的秘密事项；科学技术中的秘密事项；维护国家安全活动和追查刑事犯罪中的秘密事项；经国家保密行政管理部门确定的其他秘密事项。政党的秘密事项，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的，属于国家秘密。
    </p>
    <h4>10.国家秘密知悉范围确定的原则是什么？</h4>
    <p>
      确定国家秘密知悉范围有两个基本原则。一是工作需要原则。不应简单地把知悉国家秘密视作一种政治待遇，或者把行政级别作为确定国家秘密知悉范围的依据。二是最小化原则。能够限定到具体人员的，限定到具体人员；不能限定到具体人员的，限定到机关、单位，由机关、单位限定到具体人员。
    </p>
    <h4>11.扩大国家秘密知悉范围有哪些规定？</h4>
    <p>
      国家秘密知悉范围内的机关、单位，其有关工作人员不在知悉范围内，但因工作需要知悉国家秘密的，应当经机关、单位负责人批准。国家秘密知悉范围之外的机关、单位及其人员，因工作需要确需知悉国家秘密的，应当经原定密机关、单位同意。原定密机关、单位对扩大知悉范围有明确规定的，应当遵守其规定。扩大国家秘密知悉范围应当作出详细记录。
    </p>
    <h4>12.什么是国家秘密标志？</h4>
    <p>
      国家秘密标志是一种法定的文字与符号标识，用以表明所标识的物品（载体以及设备、产品等）承载内容属于国家秘密，并提示其密级和保密期限。国家秘密标志形式为“密级★保密期限”、“密级★解密时间”或者“密级★解密条件”。
    </p>
    <h4>13.如何做出国家秘密标志？</h4>
    <p>
      书面形式的涉密载体，应在封面或首页作出国家秘密标志（地图、图纸、图表在其标题之后或者下方适当位置标注，汇编涉密文件、资料或摘录、引用属于国家秘密内容的应按照其中最高密级和最长保密期限标注）；非书面形式的涉密载体，要以能够明显识别的方式予以标注（套、盒、袋等凡有包装的载体在载体包装上标注）；电子文档中含有国家秘密内容的，应作出国家秘密标志，且标志与文档正文不可分离。对不能或不宜作出国家秘密标志的，产生或制作机关、单位应作出文字记载，并将其密级和保密期限及时通知知悉范围内的机关、单位或人员。
    </p>
    <h4>14.国家秘密保密期限如何确定？</h4>
    <p>
      机关、单位对所产生的国家秘密，应当按照保密事项范围的规定确定具体的保密期限；保密事项范围没有规定具体保密期限的，可以根据工作需要，在保密法规定的保密期限内确定；不能确定保密期限的，应当确定解密条件。国家秘密的保密期限，除另有规定外，绝密级不超过30年，机密级不超过20年，秘密级不超过10年。
    </p>
    <h4>15.国家秘密保密期限如何计算？</h4>
    <p>
      国家秘密的保密期限，自标明的制发日起计算；不能标明制发日的，确定该国家秘密的机关、单位应当书面通知知悉范围内的机关、单位和人员，保密期限自通知之日起计算。一般情况下，保密期限在1年及1年以上的，以年计；保密期限在1年以内的，以月计；保密期限在1个月以内的，可以规定保密期限为1个月或具体规定为多少日。
    </p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>