
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（九）通信和办公自动化设备</h5>
    <h4>95.使用普通手机主要有哪些保密要求？</h4>
    <p>
		使用普通手机，不得在通信中涉及国家秘密；不得存储、处理、传输涉及国家秘密的信息；不得连接涉密信息系统、涉密信息设备或者涉密载体；不得存储核心涉密人员的工作单位、职务、红机电话号码等敏感信息；不得在涉密公务活动中开启和使用位置服务功能；在申请手机号码、注册手机邮箱或者开通其他功能时，不得填写禁止公开的涉密单位名称和地址等信息；不得使用未经国家电信管理部门进网许可的手机；不得使用境外机构、境外人员赠送的手机。
	</p>
    <h4>96.使用电话机和传真机等通讯设备主要有哪些保密要求？</h4>
	<p>
		使用普通电话机、传真机不得谈论或传输涉密信息。传真涉密信息，必须使用国家密码管理部门批准使用的加密传真机。加密传真机只能传输机密级和秘密级信息，绝密级信息应送当地机要部门译发。
	</p>
	<h4>97.使用复印机主要有哪些保密要求？</h4>
	<p>
		非涉密复印机不得复印涉密文件、资料。涉密复印件应安放在符合保密要求的场所，指定专人管理，不得与互联网等公共信息网等公共信息网络连接。启用前应进行保密技术检查检测。
	</p>
	<h4>98.使用打印机和扫描仪主要有哪些保密要求？</h4>
	<p>
		非涉密打印机和扫描仪不得打印、扫描涉密文件、资料。涉密打印机和扫描仪不得与互联网等公共信息网络连接，与涉密计算机连接不得采用无线方式。涉密文件、资料打印机应进行审计记录。涉密文件、资料扫描应履行审批程序。
	</p>
	<h4>99.涉密打印机、复印机、扫描仪、多功能一体机等办公自动化设备连入公共信息网络有哪些泄密隐患？</h4>
	<p>
		打印机、复印机、扫描仪、多功能一体机等办公自动化设备具有信息存储功能，一旦接入公共信息网络，可被境外情报机构通过网络远程控制，窃取设备内存储的信息，造成泄密。
	</p>
	<h4>100.涉密存储部件信息消除和数据恢复主要有哪些保密要求？</h4>
	<p>
		涉密存储部件信息消除和数据恢复，应送交保密行政管理部门设立的工作机构或指定的单位进行，并严格履行清点、登记、交接手续。自行消除的，应采用符合国家保密标准的方法和工具，确保涉密信息无法还原。自行恢复的，应采取保密管理措施，确保涉密信息安全。
	</p>
	<h4>101.淘汰、报废涉密办公自动化设备主要有哪些保密要求？</h4>
	<p>
		淘汰、报废涉密办公自动化设备应进行清点、登记，经机关、单位的主管领导批准后，送交保密行政管理部门指定的涉密载体销毁机构销毁。禁止转送、捐赠他人，更不能当作废品出售或随意丢弃。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>