
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（一）保密工作方针、原则和体制</h5>
    <h4>1.什么是保密工作？</h4>
    <p>
      保密工作是为维护国家安全和利益，将国家秘密控制在一定范围和时间内，防止泄露或被非法利用，由国家专门机构组织实施的活动。从工作目的看，保密工作包括预防和打击窃密泄密活动；从工作过程看，保密工作贯穿国家秘密运行的全过程；从工作方式看，保密工作主要包括宣传教育、法制建设、指导管理、技术防护、监督检查等方面。
    </p>
    <h4>2.保密工作的方针是什么？</h4>
    <p>
      保密法规定，保守国家秘密的工作，实行积极防范、突出重点、依法管理的方针，既确保国家秘密安全，又便利信息资源合理利用。
    </p>
    <p>法律、行政法规规定公开的事项，应当依法公开。</p>
    <h4>3.保密工作应当坚持哪几项原则？</h4>
    <p>保密工作应当坚持最小化、全程化、精准化、自主化、法制化五项原则。</p>
    <h4>4.保密工作领导体制是怎样的？</h4>
    <p>
      中央保密委员会是党中央统一领导党政军保密工作的领导机构，各级党的保密委员会是党管保密的专门组织。下级保密委员会接受上级保密委员会的指导和监督。
    </p>
    <h4>5.保密工作管理体制是怎样的？</h4>
    <p>
      国家保密行政管理部门主管全国的保密工作。县级以上地方各级保密行政管理部门主管本行政区域的保密工作。机关、单位设立保密工作机构或者指定人员专门负责本机关和本单位的保密工作。中央国家机关在其职权范围内，管理或者指导本系统的保密工作。
    </p>
    <h4>6.行业系统内上下级单位保密工作管理关系是怎样的？</h4>
    <p>
      业务工作接受上级业务部门垂直管理的单位，保密工作以上级业务部门管理为主，同时接受地方保密行政管理部门的指导；业务工作接受上级业务部门指导的单位，保密工作以地方保密行政管理部门管理为主，同时接受上级业务部门的指导。
    </p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>