
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十一）涉密会议、活动</h5>
    <h4>109.涉密会议、活动保密管理原则是什么？</h4>
    <p>
		涉密会议、活动应当按照“谁主办，谁负责”的原则进行管理，明确涉密会议、活动各方的保密管理职责。
	</p>
    <h4>110.涉密会议、活动主办单位应采取哪些保密管理措施？</h4>
	<p>
		涉密会议、活动主办单位应当根据会议、活动的内容确定密级，制定保密方案，限定参加人员范围；使用符合国家保密规定和标准的场所、设施、设备；按照国家保密规定管理文件资料、录音录像等涉密载体，涉密文件、资料应统一编号，明确传达范围，需发给与会人员单位的应通过机要交通或机要通信部门寄发；对参加人员提出具体保密要求。重大涉密会议、活动应当请保密行政管理部门对保密工作进行监督和指导，并提供必要的安全保密技术服务保障。
	</p>
	<h4>111.涉密会议、活动承办单位应采取哪些保密管理措施？</h4>
	<p>
		涉密会议、活动承办单位应按照主办单位要求，提供安全保密的环境、设施和设备，对工作人员进行保密教育，明确工作人员的保密责任并要求其做好保密服务保障工作。
	</p>
	<h4>112.涉密会议、活动驻地宾馆主要有哪些保密要求？</h4>
	<p>
		涉密会议、活动驻地宾馆保密要求主要有：会前对工作人员进行专题保密教育；会议期间关闭与会人员、工作人员房间互联网接口，关闭会场区域移动通信信号增强器和无线局域网接入设备；严禁将会议须知、住房分配表等资料信息透露给无关人员；与会人员房间电话应做到应允式接入；商务中心不得承接涉密文件、资料复制、打印、传真等业务；工作人员不得打听会议内容，不得在会场逗留，不得向无关人员透露会议、活动信息；在会场、餐厅等公共场所发现会议文件、资料应及时交会议主办方，严禁留存、翻看、拍照、摄录、复制、传抄。
	</p>
	<h4>113.参加涉密会议、活动的人员应注意哪些保密事项？</h4>
	<p>
		参加涉密会议、活动的人员应遵守保密纪律和保密要求，不得擅自委托其他人员代替参加会议，不得擅自记录、录音、摄像，不得使用无线键盘、无线网卡等无线设备或装置。绝密级、机密级会议、活动场所禁止带入手机，确需将专用手机带入的，应经过机关、单位保密委员（领导小组）批准，并登记备案。对于举办地点、参加人员需要严格保密的涉密会议、活动，参加人员及随行人员不得携带手机前往。秘密级会议、活动场所禁止使用普通手机。
	</p>
	<h4>114.参加涉密会议、活动领取的涉密文件、资料应如何使用保管？</h4>
	<p>
		参加涉密会议、活动领取的涉密文件、资料和其他涉密载体应当妥善保管。注明“会后收回”或不允许由参加人员带回的文件、资料，应及时交还会议文件管理人员，不得擅自转借、传抄、摘抄、复印、扫描；允许带回的文件、资料，应及时交单位机要人员登记保存，个人不得留存。
	</p>
	<h4>115.涉密会议、活动场所主要有哪些保密要求？</h4>
	<p>
		涉密会议、活动应在符合保密要求的场所进行。会场及设施、设备应经保密技术检查检测。会场内应加装移动通信和无线网络屏蔽设备。携带、使用录音、录像设备应经主办单位批准。不得使用对讲机、无绳电话、无线话筒、无线键盘、无线网卡等无线设备或装置，不得使用不具备保密条件的电视电话会议系统。
	</p>
	<h4>116.宣传报道涉密会议、活动应注意哪些事项？</h4>
	<p>
		撰写新闻稿件应当认真遵守询问出版保密规定和会议保密要求，不得涉及国家秘密。会议、活动提供新闻通稿或报道口径的，应按照新闻通稿或报道口径报道。凡是公开报道、播放的稿件、图片、录像片、录音带等，应请有关业务主管部门或涉密会议、活动组织者审查批准。
	</p>
	<h4>117.涉密视频会议主要有哪些保密要求？</h4>
	<p>
		涉密视频会议除遵守涉密会议、活动保密管理一般要求外，应按照涉密网络有关要求建设和管理视频会议系统，指定专人负责视频会议系统运行维护和音视频录制，会议召开时应断开所有不参会会场的视频会议设备和网络连接，并对参会会场及设施设备进行安全保密检查，会议音视频资料应按照涉密载体管理。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>