
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十三）专项保密工作</h5>
    <h4>126.涉密经济数据管理主要有哪些保密要求？</h4>
    <p>
		知悉人员应当作出保密承诺，不得向知悉范围之外的任何单位、个人提供涉密数据或者可据以推断涉密数据的统计资料，不得以“预测”等方式变相提供涉密数据。报送、交换涉密数据应严格履行清点、登记、编号、签收手续，复制涉密数据应经主管领导批准。接受新闻单位采访、参加学术活动、出席会议或者发表研究文章时，不得涉及涉密数据及相关信息。
	</p>
    <h4>127.国家统一考试主要有哪些保密要求？</h4>
	<p>
		命题人员和内部工作人员应强化保密意识，签订保密承诺书。命题工作应采取入闱工作形式，原始试题应在安全保密的场所和设备中存放并由两人专门保管。考试试卷应在定点印制单位印制；运送应通过机要渠道或使用可靠的交通工具，由两人以上专门押送，并严格履行交接查验手续；封存场所应采取必要的安全保密措施，24小时两人守卫。以电子信息形式进行考试的，应严格计算机、网络和移动存储介质的保密管理，并采取必要的安全保密防范措施。
	</p>
	<h4>128.涉密测绘成果资料管理主要有哪些保密要求？</h4>
	<p>
		涉密测绘成果资料一律由测绘管理部门提供。借领涉密测绘成果资料应严格履行审批程序。复制涉密测绘成果资料须经省级以上测绘行政管理主管部门批准。递送涉密测绘成果资料应由机要部门寄送或由两人以上携带押运。
	</p>
	<h4>129.涉密科研项目管理主要有哪些保密要求？</h4>
	<p>
		涉密科研项目下达单位和承担单位应做好科研项目全过程保密管理。在项目立项阶段，项目下达单位应做好项目原始定密工作，选择具有相应保密资格的承担单位，与项目承担单位签订保密协议；项目承担单位应做好项目密级分解工作，与协作配套单位签订保密协议。在项目研究阶段，项目承担单位应制定项目各个环节保密制度，采取保密措施、落实保密责任，组织参研人员签订保密承诺书，加强涉密科研项目文件、资料管理，完善涉密科研场所人防、物防、技防等措施。在项目结题阶段，应明确对评审人员的保密要求，加强成果验收、申报奖项、申请专利等工作的保密管理。
	</p>
	<h4>130.涉密工程管理主要有哪些保密要求？</h4>
	<p>
		涉密工程应经本机关、本单位主要负责人审核批准后，报保密行政管理部门审查。申报单位（或者代建单位）、承建单位应当建立或者指定专门工作机构，负责涉密工程保密管理工作；制定保密管理方案，明确保密要素和关键部门、部位，明确保密责任和人员分工；签订保密协议；建立涉密文件、资料和图纸，涉密信息系统，涉密人员以及保密要害部门、部位等方面的保密制度；落实法律法规或者规范性文件中规定的其他保密措施。
	</p>
	<h4>131.保密重点领域主要有哪些保密要求？</h4>
	<p>
		外交、政法、科技、教育、金融、能源资源、测绘、军工等重点领域业务主管部门应认真履行本行业保密管理指导职责，会同国际保密行政管理部门制定本领域保密事项范围并定期审查，建立保密工作联动机制；重点领域各机关、单位应制定保密管理相关制度和措施，在加强国家秘密管理的同时，做好涉及国家经济命脉、能源资源安全和社会公共安全的商业秘密、工作秘密管理。
	</p>
	<h4>132.保密重点区域主要有哪些保密要求？</h4>
	<p>
		保密重点区域应经保密行政管理部门批准，建立保密、公安、国家安全、工业和信息化、工商、国防科工、军队等部门协作机制，加强信息通报交流、联合检查、周边环境综合治理等工作，强化保密技术防护设施设备配备、保密宣传教育培训，做好窃密泄密事件应急处置工作，切实维护国家秘密安全。
	</p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>