
<template>
  <div class="word">
    <h3>党政干部和涉密人员保密常识必知必读</h3>
    <h5>（十四）涉外活动</h5>
    <h4>133.涉外活动主要有哪些保密要求？</h4>
    <p>
      涉密活动不得带领国（境）外人员进入涉密场所和涉密部门、部位。与国（境）外人员会谈不得涉及国家秘密。出入国（境）外驻华组织、机构和国（境）外人员驻地或陪同国（境）外人员活动不得携带涉密载体。遇有国（境）外人员要求提供有关涉密信息的应予以拒绝，并及时向机关、单位报告。不得利用国（境）外通信设施进行涉密通信联络，不得使用国（境）外人员办公设备处理涉密信息。
    </p>
    <h4>134.驻外机构和企业保密管理主要有哪些要求？</h4>
    <p>
      严格驻外机构和企业派出人员政审，加强工作人员日常保密教育培训和保密管理。涉及敏感项目（军贸、军工技术项目等）驻外机构和企业原则上不许雇用当地或外籍人员，确因工作需要雇用的应进行严格审批。办公场所应配备必要的保密设施、设备，场所设备应定期进行保密技术检查检测。涉密载体应严格按照有关保密规定管理。
    </p>
    <h4>135.因公出国（境）团组保密管理主要有哪些要求？</h4>
    <p>
      因公出国（境）团组实行“谁派出谁负责、谁组团谁负责”，坚持内外有别、专人负责、全程管理、确保安全的原则。团组出国（境）前应对在国（境）外期间涉密活动的组织管理作出安排，明确保密管理措施。派出机关、单位应对出国（境）人员进行保密教育。使用计算机处理涉密信息应在我驻外使（领）馆屏蔽室内或符合安全保密要求的场所进行。召开涉密或者重要敏感事项的会议应在我驻外使（领）馆、驻外机构或符合安全保密要求的场所进行。确需出国（境）携带或在国（境）外制作、复制、使用、保管涉密载体的，应严格按照涉密载体有关保密管理规定执行。
    </p>
    <h4>136.对外提供国家秘密资料主要有哪些保密要求？</h4>
    <p>
      任何组织和个人不得擅自对外提供国家秘密资料。确需提供的应确定范围，进行保密审查并进行必要的技术处理，报有审批权限的部门批准，并按照政府间保密协定或根据有关保密法律法规，与接受方签订保密协议，要求其承担保密义务。
    </p>
    <h4>137.涉密载体携运出国（境）主要有哪些保密要求？</h4>
    <p>
      确因工作需要携运涉密载体出国（境），须交由外交信使或者国家保密行政管理部门核准的单位和个人携运。目的地不通外交信使或者外交信使难以携运的，确因工作需要，需自行携运机密级、秘密级载体出国（境）的，应严格履行审批手续，并使涉密载体始终处于有效控制之下。不得携运绝密载体出国（境），不得把密件夹放在托运的行李中托运。携运出国（境）的涉密载体，凡可以由我国驻外使（领）馆或驻外机构代为保存的，应当尽快交其代为保存；不能交使（领）馆保存的，应当采取严格的保密管理措施。
    </p>
    <h4>138.国家秘密技术出口主要有哪些保密要求？</h4>
    <p>
      国家秘密技术出口应根据不同密级分别报有关主管部门审查批准。秘密级技术按照行政隶属关系报省（区、市）、计划单列市科技工作主管部门或者国务院有关主管部门审查批准，并报国家科技部门备案；机密级技术按照行政隶属关系报省（区、市）、计划单列市科技工作主管部门审查后，报国家科技部门审批；绝密级技术禁止出口，特殊情况需要出口的，由省（区、市）、计划单列市科技工作主管部门或者国务院主管部门提出申请，经国家科技部门审查后，报国务院批准。
    </p>
    <h4>
      139.任用、聘用的国（境）外人员接触、知悉国家秘密主要有哪些保密要求？
    </h4>
    <p>
      任用、聘用的国（境）外管理人员、科研人员在工作中确需接触、知悉我国国家秘密的，按照“谁主管，谁负责”和“一事一批”原则，报国务院有关主管部门或者省（区、市）、人民政府有关主管部门批准。机关、单位任用、聘用国（境）外人员的，根据有关保密法律法规，与拟接触、知悉国家秘密的国（境）外人员签订保密协议，要求其承担保密义务。机关、单位应指定专门机构和人员对保密协议执行情况进行经常性的监督检查，发现违反保密协议的情形或存在威胁国家秘密安全行为，应立即采取有效措施。
    </p>
  </div>
</template>
<style lang="less">
@import url("./public.css");
</style>